[
    {
      "q": "You must welcome change as the rule but not as your ruler.",
      "a": "Denis Waitley",
      "c": 59,
      "h": "<blockquote>“You must welcome change as the rule but not as your ruler.” — <footer>Denis Waitley</footer></blockquote>"
    },
    {
      "q": "It does not matter how slowly you go so long as you do not stop.",
      "a": "Confucius",
      "c": 64,
      "h": "<blockquote>“It does not matter how slowly you go so long as you do not stop.” — <footer>Confucius</footer></blockquote>"
    },
    {
      "q": "Fishing is much more than fish.",
      "a": "Herbert Hoover",
      "c": 31,
      "h": "<blockquote>“Fishing is much more than fish.” — <footer>Herbert Hoover</footer></blockquote>"
    },
    {
      "q": "If you pray for rain, be prepared to deal with some mud.",
      "a": "Mary Engelbreit",
      "c": 56,
      "h": "<blockquote>“If you pray for rain, be prepared to deal with some mud.” — <footer>Mary Engelbreit</footer></blockquote>"
    },
    {
      "q": "People with clear, written goals, accomplish far more in a shorter period of time than people without them could ever imagine.",
      "a": "Brian Tracy",
      "c": 126,
      "h": "<blockquote>“People with clear, written goals, accomplish far more in a shorter period of time than people without them could ever imagine.” — <footer>Brian Tracy</footer></blockquote>"
    },
    {
      "q": "Forgive yourself for your faults and your mistakes and move on.",
      "a": "Les Brown",
      "c": 63,
      "h": "<blockquote>“Forgive yourself for your faults and your mistakes and move on.” — <footer>Les Brown</footer></blockquote>"
    },
    {
      "q": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
      "a": "Henry Ford",
      "c": 114,
      "h": "<blockquote>“When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.” — <footer>Henry Ford</footer></blockquote>"
    },
    {
      "q": "Don't stumble over something that's behind you.",
      "a": "Steve Harvey",
      "c": 47,
      "h": "<blockquote>“Don't stumble over something that's behind you.” — <footer>Steve Harvey</footer></blockquote>"
    },
    {
      "q": "If we did all the things we are capable of, we would literally astound ourselves.",
      "a": "Thomas Edison",
      "c": 81,
      "h": "<blockquote>“If we did all the things we are capable of, we would literally astound ourselves.” — <footer>Thomas Edison</footer></blockquote>"
    },
    {
      "q": "Respect other people's feelings. It might mean nothing to you, but it could mean everything to them.",
      "a": "Roy T. Bennett",
      "c": 100,
      "h": "<blockquote>“Respect other people's feelings. It might mean nothing to you, but it could mean everything to them.” — <footer>Roy T. Bennett</footer></blockquote>"
    },
    {
      "q": "When the time is gone, you can never get it back.",
      "a": "Stephen King",
      "c": 49,
      "h": "<blockquote>“When the time is gone, you can never get it back.” — <footer>Stephen King</footer></blockquote>"
    },
    {
      "q": "Whoever is happy will make others happy too.",
      "a": "Anne Frank",
      "c": 44,
      "h": "<blockquote>“Whoever is happy will make others happy too.” — <footer>Anne Frank</footer></blockquote>"
    },
    {
      "q": "Be brave enough to suck at something new.",
      "a": "Unknown",
      "c": 41,
      "h": "<blockquote>“Be brave enough to suck at something new.” — <footer>Unknown</footer></blockquote>"
    },
    {
      "q": "No man will make a great leader who wants to do it all himself or to get all the credit for doing it.",
      "a": "Andrew Carnegie",
      "c": 101,
      "h": "<blockquote>“No man will make a great leader who wants to do it all himself or to get all the credit for doing it.” — <footer>Andrew Carnegie</footer></blockquote>"
    },
    {
      "q": "People are weird. When we find someone with weirdness that is compatible with ours, we team up and call it love.",
      "a": "Dr. Seuss",
      "c": 112,
      "h": "<blockquote>“People are weird. When we find someone with weirdness that is compatible with ours, we team up and call it love.” — <footer>Dr. Seuss</footer></blockquote>"
    },
    {
      "q": "A poet should be so crafty with words that he is envied even for his pains.",
      "a": "Criss Jami",
      "c": 75,
      "h": "<blockquote>“A poet should be so crafty with words that he is envied even for his pains.” — <footer>Criss Jami</footer></blockquote>"
    },
    {
      "q": "Every man gotta right to decide his own destiny.",
      "a": "Bob Marley",
      "c": 48,
      "h": "<blockquote>“Every man gotta right to decide his own destiny.” — <footer>Bob Marley</footer></blockquote>"
    },
    {
      "q": "The power of man has grown in every sphere, except over himself.",
      "a": "Winston Churchill",
      "c": 64,
      "h": "<blockquote>“The power of man has grown in every sphere, except over himself.” — <footer>Winston Churchill</footer></blockquote>"
    },
    {
      "q": "Don't waste your energy on being angry at something that somebody did six months ago or a year ago. It's over.",
      "a": "Joan Rivers",
      "c": 110,
      "h": "<blockquote>“Don't waste your energy on being angry at something that somebody did six months ago or a year ago. It's over.” — <footer>Joan Rivers</footer></blockquote>"
    },
    {
      "q": "Don't Let Yesterday Take Up Too Much Of Today.",
      "a": "Will Rogers",
      "c": 46,
      "h": "<blockquote>“Don't Let Yesterday Take Up Too Much Of Today.” — <footer>Will Rogers</footer></blockquote>"
    }
]